"Rotate Pages" = "Xoay trang";
"Style" = "Kiểu";
"Highlight" = "Làm nổi";
"Delete Page(s)?" = "Xoá trang?";
"Color" = "Màu";
"Annotations" = "Chú thích";
"Close" = "Đóng";
"Thickness" = "Độ dày";
"Undo" = "Hoàn tác";
"Match Case" = "Phân biệt hoa thường";
"Grid" = "Đường kẻ ô";
"Annotation" = "Chú thích";
"%i/%i" = "%1$i/%2$i";
"Line" = "Dòng";
"Password" = "Mật khẩu";
"Skip" = "Bỏ qua";
"Share" = "Chia sẻ";
"Add Author" = "Thêm tác giả";
"Save" = "Lưu";
"Type" = "Loại";
"Copy" = "Sao chép";
"Link" = "Đường dẫn";
"Flatten" = "Làm phẳng";
"Outline" = "Đề cương";
"Settings" = "Cài đặt";
"Add Page" = "Thêm trang";
"Search" = "Tìm kiếm";
"Delete" = "Xoá";
"Open" = "Mở";
"Single Page" = "Một trang";
"Blank" = "Trống";
"Bookmarks" = "Dấu trang";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "Gạch xuyên chữ";
"Graph" = "Biểu đồ";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Ghi chú";
"Add" = "Thêm";
"Music" = "Nhạc";
"Page Size" = "Cỡ giấy";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "Hình thu nhỏ";
"Move Page" = "Di chuyển trang";
"Error" = "Lỗi";
"Page %d" = "Trang %d";
"Orientation" = "Hướng giấy";
"Whole Word" = "Toàn bộ từ";
"Cancel" = "Huỷ";
"Redo" = "Làm lại";
"Polygon" = "Hình đa giác";
"Define" = "Định nghĩa";
"Export" = "Xuất ra";
"Paste" = "Dán";
"Opacity" = "Độ trong suốt";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Chỉnh sửa";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Đường kẻ ngang";
"Copy Text" = "Sao chép văn bản";
"Polyline" = "Đường gấp khúc";
"New Signature" = "Chữ ký mới";
"Underline" = "Gạch dưới";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
